{
  "id": "13-07-2025",
  "title": "Растем потихоньку",
  "date": "13-07-2025",
  "isPinned": false,
  "isNew": false,
  "previewImage": "preview.jpg",
  "homeOrder": 2,
  "annotation": "Растем потихоньку, или книга в процессе",
  "content": [
    {
      "type": "image",
      "src": "preview.jpg",
      "alt": "Обложка статьи"
    },
    {
      "type": "text",
      "text": "Книга — дело, прямо скажем, небыстрое. Это вам не рассказ на пять страниц, который можно выдохнуть за один присест при хорошем настроении. Книга – дорога долгая, каждый день — это новый шаг, новая фраза, а иногда просто упрямое перетаскивание одного-единственного слова с места на место. Главное здесь — не скорость, а устойчивость. Держаться. И пусть порой идешь почти бегом, а иногда — будто по крахмальному киселю, важно, что ты все-таки движешься вперед. Растешь потихоньку)",
      "isPreview": true
    },
    {
      "type": "text",
      "text": "Приближаюсь  к заколдованному месту, знакомому, наверное, каждому творческому человеку — рубежу двух третей. Знаете, что это такое? Это когда позади уже большая часть пути, впереди — вот он, финиш, рукой подать, а в тебе больше всего чувствуется усталость и появляется резкое необузданное желание все бросить.",
      "isPreview": true
    },
    {
      "type": "image",
      "src": "1.jpg",
      "alt": "Эскиз"
    },
    {
      "type": "text",
      "text": "У меня этот рубеж работает стабильнее швейцарских часов) Но, как известно, кто предупрежден — тот, стиснув зубы, возьмет себя и попу в руки, и доползет, доползет до конца.",
      "isPreview": true
    },
    {
      "type": "text",
      "text": "Аминь)))",
      "isPreview": true
    },
    {
      "type": "image",
      "src": "2.jpg",
      "alt": "Чайник"
    },
    {
      "type": "text",
      "text": "Если у вас так же, не расстраивайтесь. В нашей банде точно хватает нормальных ребят, которые боролись с этой напастью и в итоге победили. Например, Ганс Христиан Андерсен, по слухам, не раз своих «Русалочку» и «Дюймовочку» переписывал, терзаясь сомнениями, перфекционизмом, и творческими кризисами. И ничего, справился.",
      "isPreview": true
    },
    {
      "type": "text",
      "text": "И мы справимся. Для писательства, кстати, есть такой приемчик – когда с сюжет происходит железобетонный затык, от него отходят, убирают с глаз долой и начинают… писать о своих же героях. Но не в рамках романа, а как бы со стороны. Небольшие зарисовки: «А что бы мой главный герой заказал в кофейне?», «О чем он мечтал в детстве?», «Какой шашлык он предпочитает, и в какой компании?». Это похоже на разговор со старыми друзьями. Такая игра, которая возвращает ту самую первоначальную радость от процесса, когда все было только в мечтах."
    },
    {
      "type": "image",
      "src": "3.jpg",
      "alt": "Кенты"
    },
    {
      "type": "text",
      "text": "Думается мне, это можно использовать не только для текстов, а для любого слегка опостылевшего, но неизбежного дела – присмотреться к деталям, и найти в них новое, не убегая сломя голову от угрожающей махины основного дела."
    },
    {
      "type": "text",
      "text": "Вот такие дела. Если у вас такая же история с двумя третями, не только в писательстве, а в любом деле — в учебе, в работе над большим проектом, в ремонте – попробуйте рецептик, вдруг полегчает)"
    },
    {
      "type": "text",
      "text": "P.S визуализируем итог)"
    },
    {
      "type": "image",
      "src": "4.jpg",
      "alt": "Конец статьи"
    }
  ]
}

