{
  "id": "16-09-2025",
  "title": "Жизнь в доме у леса",
  "date": "16-09-2025",
  "isPinned": false,
  "isNew": false,
  "previewImage": "preview.jpg",
  "annotation": "Жизнь в домике у леса, или где искать вдохновение",
  "content": [
    
    {
      "type": "text",
      "text": "У людей, занимающихся творчеством часто спрашивают: «Где ты берешь идеи? Куда ходишь за вдохновением?». Мне кажется, в этот момент многие надеятся получить  что-то вроде списка модных выставок, арт-галерей или сложных перформансов. Но мне кажется, это не единственный способ получения вдохновения, и даже не главный. По крайней мере для меня. Я сторонник того, чтобы не «ходить» за вдохновением, а просто жить с открытыми глазами и сердцем. Искать его не в специально отведенных местах, а в самой обычной жизни, в каждом дне и всем, что нас окружает.",
      "isPreview": true
    },
    {
      "type": "text",
      "text": "Конечно, с тех пор как мы поселились в домике у леса, лично мне делать это  стало в разы проще. Для тех, кто так же предпочитает лесные чащобы, нагретую солнцем террасу и огород городским движам - простые действия, заряжающие на подвиги:",
      "isPreview": true
    },
    {
      "type": "text",
      "text": "• Собирать грибы и ягоды. Но больше грибы все-таки) Я с начала лета несколько раз в неделю гоняла в лес с азартом охотничьего пса, в поисках свежевылезших лисичек, подосиновиков, белых и иже с ними. Бонусом к приятному чувству успешного пополнения запасов имеем полный сенсорный релакс. Глаза, нос, уши -  наслаждается все. Из леса возвращаешься, как из другого мира, честное слово.",
      "isPreview": true
    },
    {
      "type": "image",
      "src": "5.jpg",
      "alt": "Грибы"
    },
    {
      "type": "text",
      "text": "• Сделать огород и вырастить что-нибудь, что можно съесть. Вот уж где чистая магия! Ты закапываешь в землю крошечное семечко, а через месяцы выкапываешь морковку, наприрмер, и огурцы, и лопаешь свеженькое,хрустящее. Это ли не чудо? И ты приложил к этому руку. Очень вдохновляющее чувство, правда.",
      "isPreview": true
    },
    {
      "type": "image",
      "src": "6.jpg",
      "alt": "Морковка"
    },
    {
      "type": "text",
      "text": "• Варить варенье из малины. Дом наполняется таким сладким, стойким ароматом детства и солнца, что кажется, будто вернулся в ту самую давнюю летнюю негу и беззаботность. Разливаешь по банкам, убираешь в кладовую, и вот ты уже даже немножко герой твоей же книжки, творящий бытовую магию.",
      "isPreview": true
    },
    {
      "type": "image",
      "src": "3.jpg",
      "alt": "Варенье"
    },
    {
      "type": "text",
      "text": "• Жечь вечерами костер. Что прекрасно при постоянной проживании за городом, делать это можно круглый год, за исключением, пожалуй, совсем уж дождливых дней. И смотреть, нюхать, греться…Еще круто, когда соседи бани топят, тоже очень уютненько пахнет по всей округе."
    },
    {
      "type": "image",
      "src": "preview.jpg",
      "alt": "Варенье"
    },
    {
      "type": "text",
      "text": "• Найти во дворе лягушку. И не дать ребенку ее уничтожить. Но добросовестно гоняться за зверем полчаса, сфотографировать и помочь скрыться в направлении реки. Простые такие пещерные радости."
    },
    {
      "type": "image",
      "src": "4.jpg",
      "alt": "Лягушка"
    },
    {
      "type": "text",
      "text": "• Растить и собирать травы для чая. Например, мяту, тимьян, чабрец, базилик.  Когда они сушатся, то одурительно пахнут на весь дом, и, кстати, вкуснее всего раскрываются в чае именно после сушки. А потом можно с ними и чаек попить, замедлиться, выдохнуть, распасться на тысячу кусочков, но обязательно вернуться."
    },
    {
      "type": "image",
      "src": "2.jpg",
      "alt": "Ягоды"
    },
    {
      "type": "text",
      "text": "Возможно, благодаря декрету и следующей из него ограниченности возможностей ,я предпочитаю магию простых действий. Мой творческий и жизненный метод: чтобы усложниться, вначале нужно хорошенечко упроститься. Думаю, у всех нас в жизни бывают моменты, когда в силу каких-то обстоятельств, не обязательно декрета, мы ограничены тем пространством, в котором находимся."
    },
    {
      "type": "text",
      "text": "Мне кажется, начать можно с малого. Остановитесь, посмотрите в окно, выберитесь в мир и погуляйте без цели, послушайте мир вокруг, поиграйте с ребенком и собакой, сделайте вкусный ужин. Кто знает, может гениальная идея осенит вас уже завтра. Или даже сегодня."
    },
    {
      "type": "text",
      "text": "Но сначала - упроститься, чтобы найти своё сложное и прекрасное."
    }
  ]
}

