// export { cards };

const packs = [
  // {
  //   itype: 'Набор или открытка',
  //   name: 'Новый год',
  //   preview: 'set-2-ny-card-3-bear.jpg', // - картинка для галереи, лучшая
  //   images: ['set-2-ny-card-3-bear.jpg', 'set-2-ny-card-4-bear.jpg'],
  //   descr: 'Описание истории про медведя, как всё волшебно и хорошо выходит, не очень длинное но интересное',
  //   count: 5, // - количество предметов
  //   source: 'Матовая бумага 300г/м2', // ? везде же одинаковое
  //   format: 'A6' // ? и это тоже,  можно не указывать пока.
  // }
  {
    itype: 'Коробка квадратная',
    name: 'Shamanri',
    preview: 'gallery-box-img-1.jpg', 
    //images: ['',''],
    descr: `Фирменная коробка с логотипом.
            При покупке платков идет в подарок.
            Доступна для одтельного заказа.`,
    count: 1,
    price: '700',
  },
]