{
  "id": "20-10-2025",
  "title": "Давайте создадим волшебство вместе!",
  "date": "20-10-2025",
  "isPinned": true,
  "isNew": true,
  "annotation": "Подробнее о проектах, в которых я буду рада принять участие.",
  "content": [
    {
      "type": "image",
      "src": "/articles/20-10-2025/cover.jpg",
      "alt": "Обложка статьи"
    },
    {
      "type": "text",
      "text": "Друзья, если моё творчество вас зацепило, и у вас зародилась идея совместного проекта — это прекрасно! Я с большой радостью присоединюсь к вашей затее, особенно если она совпадает с одним из пунктов моего творческого виш-листа:",
      "isPreview": true
    },
    {
      "type": "text",
      "text": "🤍 Благотворительные проекты",
      "isPreview": true
    },
    {
      "type": "text",
      "text": "От всей души готова бесплатно помочь своим искусством проектам, которые поддерживают детей и животных (особенно в регионах). Афиши, мерч, оформление — всё, где нужны яркие и добрые изображения.",
      "isPreview": true
    },
    {
      "type": "text",
      "text": "🏠 Бесшовные паттерны для вашего дома",
      "isPreview": true
    },
    {
      "type": "text",
      "text": "Я убеждена, что интерьер должен быть таким же уникальным, как его хозяин. Готовые решения масс-маркета и даже работы других художников не всегда попадают в цель. Создам для вас идеальный бесшовный паттерн для обоев, плитки или ткани, который станет той самой «частичкой вас» в пространстве вашего дома",
      "isPreview": true
    },
    {
      "type": "text",
      "text": "🧥 Яркая верхняя одежда для взрослых"
    },
    {
      "type": "text",
      "text": "Искренне завидую детям, для которых шьют куртки и жилетки с самыми сумасшедшими чумардосами и смелыми цветами! В мире взрослой одежды этой радости так не хватает. Готова создать коллекцию графичных и дерзких принтов, которые будут дарить радость своим владельцам."
    },
    {
      "type": "text",
      "text": "🎬 Добрый и умный мультфильм"
    },
    {
      "type": "text",
      "text": "Мечтаю поработать над анимацией в духе современных «Приключений Умки» — аутентичной, спокойной и глубокой. Меня пленяет их эстетика: суровая и прекрасная природа Севера, орнаменты, яранги, олени. Быть частью такого проекта — значит для меня прикоснуться к настоящему чуду."
    },
    {
      "type": "text",
      "text": "🍷 Изящные этикетки для вина"
    },
    {
      "type": "text",
      "text": "Особенно для белого! Мне кажется, что бутылка хорошего вина — это готовый арт-объект. Идеальный повод соединить сдержанную палитру, изящные шрифты и моих любимых волшебных существ — мандрагоры, диковинные растения... Виноделы, если вы это читаете — давайте совершим эту магию вместе!"
    },
    {
      "type": "text",
      "text": "Да, список амбициозный! Но разве не для того и нужны мечты, чтобы не ставить себе границ?"
    },
    {
      "type": "text",
      "text": "Создатели собственных домов,мультфильмов, вина, одежды и благотворительных инициатив — я здесь, машу вам красным флагом и готова творить! Давайте обсудим ваши идеи?"
    }
  ]
}

