{
  "id": "05-11-2024",
  "title": "Выход на Вайлдбериз ноябрь 2024",
  "date": "05-11-2024",
  "isPinned": false,
  "isNew": false,
  "previewImage": "preview.jpg",
  "annotation": "Наши открытки и стикеры вышли на Wildberries",
  "content": [
    {
      "type": "image",
      "src": "0.jpg",
      "alt": "Обложка статьи"
    },
    {
      "type": "text",
      "text": "Ребята, сообщаем: теперь продукцию Shamanri можно купить на Wildberries! Наше маленькое волшебство выходит в большой мир."
    },
    {
      "type": "text",
      "text": "Да-да, вы не ослышались! Те самые открытки, что пахнут мандаринами и хвоей, и добрые смешные стикеры теперь путешествуют по всей стране прямиком с гигантских складов WB."
    },
    {
      "type": "text",
      "text": "Что же именно теперь можно найти по запросу «Shamanri»?"
    },
    {
      "type": "text",
      "text": "Мы не стали бросаться в омут с головой и начали с самого любимого, с двух наборов новогодних открыток: Советского и Со Сказкой На Обороте. Наш портал в зиму и праздники. С акварельными медведями, заснеженными ветками и тем самым уютом, который мы так любим. Идеально, чтобы подписать тёплые слова и отправить близким кусочек нашего волшебства по почте или вручить лично."
    },
    {
      "type": "image",
      "src": "1.jpg",
      "alt": "Набор медведи"
    },
    {
      "type": "image",
      "src": "2.jpg",
      "alt": "Набор советский"
    },
    {
      "type": "text",
      "text": "Три набора стикеров для телефона:"
    },
    {
      "type": "image",
      "src": "3.jpg",
      "alt": "Стикеры розовые"
    },
    {
      "type": "image",
      "src": "4.jpg",
      "alt": "Стикеры парочки"
    },
    {
      "type": "image",
      "src": "5.jpg",
      "alt": "Стикеры коты"
    },
    {
      "type": "text",
      "text": "Экспериментальное творчество, которое можно носить с собой. Три набора — три разных настроения. Чтобы украсить девайс, добавить в обычный день каплю яркости, напомнить себе о чем-то важном и добром. Мини-талисман у вас в кармане."
    },
    {
      "type": "text",
      "text": "Почему для нас это так важно и радостно?"
    },
    {
      "type": "text",
      "text": "• Доступность для всех и каждого. Больше не нужно ждать предзаказа или следить за обновлениями в определенное время. Наша красота теперь доступна 24/7 для жителей любого уголка страны. Волшебство стало как никогда близко!"
    },
    {
      "type": "text",
      "text": "• Новый виток в нашей истории. Это серьезный и осознанный шаг вперед. Он означает, что наше творчество находит отклик, что ему тесно в рамках одной только уютной мастерской, и оно готово лететь к новым людям."
    },
    {
      "type": "text",
      "text": "• Признание. Попасть на полки (пусть и виртуальные) крупнейшего маркетплейса — это знак качества и доверия. Это значит, что мы всё делаем правильно."
    },
    {
      "type": "text",
      "text": "Абсолютно ничего не меняется в нашей философии и в той любви, с которой я создаю каждую деталь, но теперь у вас появился еще один удобный способ стать к нашему миру чуточку ближе."
    },
    {
      "type": "text",
      "text": "Ищите нас на Wildberries, добавляйте в «Избранное» и дарите наше волшебство себе и близким."
    },
    {
      "type": "text",
      "text": "Впереди — новые горизонты, а пока — празднуем этот важный шаг вместе с вами!"
    },
    {
      "type": "text",
      "text": "С любовью и верой в чудо, Shamanri."
    }
  ]
}

