{
  "id": "09-08-2025",
  "title": "Как я плитку рисовала",
  "date": "09-08-2025",
  "isPinned": false,
  "isNew": false,
  "previewImage": "preview.jpg",
  "homeOrder": 1,
  "annotation": "От кота Баюна до кухонного фартука: как рождалась сказка на плитке",
  "content": [
    {
      "type": "text",
      "text": "Привет всем, в эфире Мусенька, и сегодня мы поговорим о том, как я плитку рисовала и решила поселить русских мифических персонажей-защитников  на кухонной плитке. Присаживайтесь поудобнее, история будет с подробностями!",
      "isPreview": true
    },
    {
      "type": "heading",
      "text": "Этап первый: Идея."
    },
    {
      "type": "text",
      "text": "Без идеи, как вы знаете, никуда. Мне хотелось создать что-то не просто красивое, а тёплое, с душой, что-то, что будет по-настоящему оберегать дом. Так и родилась идея — создать коллекцию плитки с русскими мифическими существами-защитниками. Теми, кто сторожит очаг, нашептывает сказки и отгоняет худые мысли. Мой пантеон набирался в процессе, а одним из первых в нем был кот Баюн(возможно, в этом персонаже я так же решила увековечить двух своих рыжих хвостатых,хе-хе), на примере которого мы пройдем весь путь от чистого листа до готовой плитки.",
      "isPreview": true
    },
    {
      "type": "heading",
      "text": "Этап второй: Карандашный эскиз"
    },
    {
      "type": "image",
      "src": "1.jpg",
      "alt": "Эскиз"
    },
    {
      "type": "text",
      "text": "Второй очень важный этап – эскиз. Я рисовала простым карандашом и на бумаге, потому что мне так круто. Люблю ощущение бумаги под пальцами, возможность ошибаться и пробовать снова, пока ищется форма. Цвету и деталям здесь места нет, только  выверенные линии. Если они будут смотреться достаточно хорошо, следующая задача – не испортить все цветом.",
      "isPreview": true
    },
    {
      "type": "heading",
      "text": "Этап третий: Digital-эскиз"
    },
    {
      "type": "image",
      "src": "3.jpg",
      "alt": "Цифровой эскиз"
    },
    {
      "type": "text",
      "text": "Когда карандашный эскиз готов, его ждет сканирование и перенос в цифровой формат. Зачем? Это наш «черновик», который не жалко.  Дальше в программе я пробую разные цветовые сочетания. Это этап примерки, как в магазине. Можно смело экспериментировать, не боясь испортить оригинальный рисунок. Здесь страх отступает — ведь в любой момент можно отменить действие или создать новый слой. Баюн начинает потихоньку оживать в цвете, а в итоге мы имеем готовое цветовое решение, которое можно спокойно переносить на лист в акварели."
    },
    {
      "type": "heading",
      "text": "Этап четвертый: Магия акварели и «счастливые случайности»"
    },
    {
      "type": "image",
      "src": "2.jpg",
      "alt": "Акварель"
    },
    {
      "type": "text",
      "text": "А вот тут начинается чистая магия и моя самая любимая часть процесса.  Распечатанный и едва заметный контур в точности переносим на акварельную бумагу. Берем кисточки, краски, воду и готовимся дать на откуп акварели свой выверенный цветовой план."
    },
    {
      "type": "text",
      "text": "Материал живой и непредсказуемый, она течет, смешивается, создает разводы, которые никогда не получится повторить. И в этом ее главное очарование. Ее разводы и переливы и есть «счастливые случайности» и  они придают работе ту самую душу, которую не скопировать цифрой. Но и к ней мы еще вернемся)"
    },
    {
      "type": "heading",
      "text": "Этап пятый: Возвращение в цифру — финальные штрихи"
    },
    {
      "type": "text",
      "text": "Рисунок готов, но это еще не конец. Снова сканируем его, но теперь уже как драгоценность. В цифровом формате я провожу ювелирную работу: убираю мелкие помарки, немного усиливаю цвета, чтобы они не потерялись после печати, добавляю мелкие детали, черточки и золотые детали. Это этап полировки, когда алмаз превращается в бриллиант. Дальше сохраняем все в нужном для печати формате и цветовом профиле, и готовимся отправляться на тест печати."
    },
    {
      "type": "heading",
      "text": "Этап шестой: Плитка! Когда сказка становится реальностью"
    },
    {
      "type": "image",
      "src": "preview.jpg",
      "alt": "Плитка"
    },
    {
      "type": "text",
      "text": "И вот наступает самый волнительный момент — печать. Отправляешь файл в мастерскую и ждешь встречи со своими ребятами, как с живыми. Точно ли цвета не исказятся? Никто не уехал за границы? Как они будут смотреться все вместе вживую, а не на эскизе? И вот она, коробка... Вскрываешь, а там гладкая, прохладная плитка, а на ней — твой Баюн, яркий, четкий и настоящий. Брать ее в руки — это непередаваемое чувство. Это уже не рисунок, это вещь. Часть будущего дома. Все удалось."
    },
    {
      "type": "heading",
      "text": "Этап финальный: Панно, чай и ровные руки ваших плиточников"
    },
    {
      "type": "text",
      "text": "Ну а дальше следите во все глаза за своими плиточниками, потому что они и русалку вверх ногами приклеить могут, и двух Баюнов рядом поставить, вообще нечувствительные к высокому искусству субъекты…В общем, если все удастся, то в финале перед тобой уже не просто стена, а портал в сказку, рукотворный, одна штука."
    },
    {
      "type": "text",
      "text": "И можно поставить чайник, заварить чайку с мятой и смородиной и, усевшись поудобнее, просто смотреть."
    },
    {
      "type": "text",
      "text": "И вы полюбуйтесь."
    },
    {
      "type": "image",
      "src": "4.jpg",
      "alt": "Фартук"
    }
  ]
}

