{
  "id": "11-03-2024",
  "title": "1е место в конкурсе принтов от Solstudio",
  "date": "11-03-2024",
  "isPinned": false,
  "isNew": false,
  "previewImage": "preview.jpg",
  "homeOrder": 4,
  "annotation": "Textile Design Talents Solstudio Award 2024",
  "content": [
    {
      "type": "image",
      "src": "1.jpg",
      "alt": "Обложка статьи"
    },
    {
      "type": "text",
      "text": "1-е место в конкурсе принтов от SolStudio. Как так вышло?",
      "isPreview": true
    },
    {
      "type": "text",
      "text": "Случайно, если честно."
    },
    {
      "type": "text",
      "text": "В конце зимы на просторах интернета я наткнулась на анонс конкурса паттернов от SolStudio. Прочла задание и оказалось, что в моих запасах уже имеются подходящие по темам работы. Ни на что особо не надеясь, больше из любопытства, отправила свои работы организаторам и принялась ждать. Вот некоторые из них:"
    },
    {
      "type": "image",
      "src": "5.jpg",
      "alt": "Коралы"
    },
    {
      "type": "image",
      "src": "6.jpg",
      "alt": "Мак"
    },
    {
      "type": "image",
      "src": "7.jpg",
      "alt": "Цикорий"
    },
    {
      "type": "text",
      "text": "Каким же было мое удивление, когда я сначала прошла в финал, а потом узнала, что заняла ПЕРВОЕ МЕСТО! Новичкам, действительно, везет) По крайней мере, в этом конкурсе."
    },
    {
      "type": "link",
      "external": true,
      "href": "https://solstudiodesign.com/pobediteli-textile-design-talents-solstudio-award-2024/",
      "text": "Статья о победителях на сайте конкурса."
    },
    {
      "type": "text",
      "text": "Мария Матвеева: «Благодарю за столь высокую оценку моих работ, для меня это неожиданно и невероятно приятно! Я очень рада, что моя ручная теплая техника, и сюжеты, подсмотренные у природы, натуральность в сочетании с современными возможностями для рисования нашли отклик в ваших сердцах! Я вложила в эти работы действительно много души и времени, и счастлива, что вам они полюбились так же, как и мне. Победа в конкурсе дает мне стимул творить дальше, и помнить, что красота и чудеса всегда рядом»."
    },
    {
      "type": "text",
      "text": "Награждение проходило в Экспоцентре. Но мой личный маленький начальник категорически не одобрил бы мое отсутствие, так что на праздник я не попала. Зато у меня был свой, особенный день. Я приехала за наградами прямо в офис SolStudio."
    },
    {
      "type": "image",
      "src": "2.jpg",
      "alt": "Офис SolStudio"
    },
    {
      "type": "text",
      "text": "И это было невероятно круто! Само место — очень яркое, творческое и уютное, было здорово попасть в саму студию и пообщаться вживую, Анна, куратор конкурса, очень приятная и открытая, провела меня по студии и рассказала немного о их работе и производстве. Я очень рада, что удалось побывать в гостях у SolStudio, только ради этого стоило участвовать) Ну и конечно мне вручили диплом и подарки."
    },
    {
      "type": "image",
      "src": "4.jpg",
      "alt": "Курс Fashion Factory"
    },
    {
      "type": "text",
      "text": "Среди них был и обучающий курс от Fashion Factory. Я выбрала направление «Ткани для модного бизнеса». Курс был очень интересным и дал отличную базу, жаль только, что конкретная информация по закупкам на тот момент уже устарела из-за событий 2022 года. Но! Именно благодаря курсу я открыла для себя потрясающего эксперта — Анну Бикчурову. Подписалась на нее и до сих пор слежу за ее деятельностью. Так что курсу — огромное спасибо!"
    },
    {
      "type": "text",
      "text": "Был еще один неожиданный поворот — меня пригласили на стажировку к самой Алёне Ахмадуллиной! Это был бы невероятный опыт, но, увы, стажировка предполагала только очный формат. А мне с семимесячным на тот момент ребенком на руках очный формат стажировки никак не подходил. Так что о стажировке у Алены Ахмадуллиной изнутри процесса ничего сказать не могу – не сложилось в тот раз."
    },
    {
      "type": "text",
      "text": "Итого – конкурс классный! Он действительно дает шанс абсолютно всем. Неважно, новичок вы или опытный дизайнер, можно пробоваться(и нужно, я считаю), победить может любой. Так что участвуйте, пробуйте, отправляйте свои работы на ежегодный Textile Design Talents Solstudio Award. Вдруг следующее 1-е место ваше?"
    },
    {
      "type": "image",
      "src": "3.jpg",
      "alt": "Диплом и подарки"
    }
  ]
}

