{
  "id": "12-06-2025",
  "title": "Сказочная новогодня серия",
  "date": "12-06-2025",
  "isPinned": false,
  "isNew": false,
  "previewImage": "preview.jpg",
  "homeOrder": 3,
  "annotation": "История моей любимой новогодней серии иллюстраций",
  "content": [
    {
      "type": "image",
      "src": "preview.jpg",
      "alt": "Обложка статьи"
    },
    {
      "type": "text",
      "text": "Эту серию я создала несколько лет назад, в тот год, когда жизнь круто изменилась и нас с мужем перенесло в новый, никогда не спящий, сумасшедший, самый лучший город на свете - Москву. Поначалу мы поселились в съемной квартире, и мне, привыкшей к уюту и красоте собственного жилья,  отчаянно не хватало моих опор: чего-то знакомого и теплого, и компании верных друзей И тогда я нашла это... в собственной сказке.",
      "isPreview": true
    },
    {
      "type": "image",
      "src": "2.jpg",
      "alt": "Лес"
    },
    {
      "type": "text",
      "text": "Был ноябрь. Нехолодный, но уже снежный. И на бумаге появились мои добрые лесные друзья - медведи. Мама и сын, они были первыми. Потом проявился предновогодний лес, с гирляндами из флажков и огней, снежинками и ягодами на облетевших кустах. Они обнимались, болтали и несли в лапах надежду. У них появилась история и товарищи, не оставившие в беде, и это стало сказкой, которая размещена на оборотах иллюстраций.",
      "isPreview": true
    },
    {
      "type": "text",
      "text": "Я куталась в эту серию, как в теплое одеяло, и она дала мне уют и силы, которых мне так не хватало. Моими опорами на время стали эти сказочные медведи и их история. Прочтите небольшой отрывок, мой любимый:",
      "isPreview": true
    },
    {
      "type": "text",
      "text": "---",
      "isPreview": true
    },
    {
      "type": "image",
      "src": "3.jpg",
      "alt": "Домик"
    },
    {
      "type": "text",
      "text": "Не успели Зрячая и Морда пройти и пары верст, как услышали голоса. Раздвинув бархатные ветви растущего рядом куста, они увидели на открывшейся полянке белых медведицу и медвежонка.  Младший мишка плакал, уткнувшись в мягкий мамин живот, и спрашивал:",
      "isPreview": true
    },
    {
      "type": "text",
      "text": "-Теперь у нас не будет праздника? Потому что мы далеко от дома и нам негде его встретить?",
      "isPreview": true
    },
    {
      "type": "text",
      "text": "-Не бойся, маленький, праздник приходит не по адресу, а туда где его ждут, и где в него верят. Туда, где хотят подарить другому радость и тепло, где не  разучились надеяться и  радоваться мелочам, и всегда держаться друг за друга. Хоть у нас с тобой сейчас и нет дома, но у нас есть мы. Значит, и все остальное будет. А еще мы можем постараться и вырыть себе нору до Нового года, те медведи, что тут живут, делают так. И тогда у нас будет самый-самый настоящий праздник – утешала малыша мама-медведица."
    },
    {
      "type": "text",
      "text": "-Не успеют они,- шепнула Морда.-Пошли, я знаю как помочь,- ответила Зрячая, и они поспешили дальше, потому что пришло время исполнения новогоднего чуда, одного из миллионов, но от этого не менее важного и ценного."
    },
    {
      "type": "image",
      "src": "4.jpg",
      "alt": "Помощь"
    },
    {
      "type": "text",
      "text": "---"
    },
    {
      "type": "text",
      "text": "Эта история стала серией открыток, и нынче даже продается на WB, так что при желании этих ребят можно поселить и у вас дома."
    },
    {
      "type": "text",
      "text": "Со временем я нарисовала и другие новогодние серии, тема нового года в иллюстрациях – моя любимая. Я даже лелею мечту сделать однажды под Новый год выставку всех своих новогодних работ. Но медвежья серия так и осталась самой родной. Почему? Потому что в этих немного наивных, искренних мишках  живёт хрупкая, но несгибаемая надежда, которая помогла идти вперёд, когда трудно. Вера в то, что даже в самую тёмную и холодную ночь обязательно найдётся тот, кто поделится с тобой  лопатой и поможет построить нору. Вера в новогодние чудеса, которые не завернуты в блестящую обертку, но от этого не менее ценны."
    },
    {
      "type": "text",
      "text": "А какая ваша самая душевная новогодняя история? Тот самый подарок, фильм или открытка или встреча, что согревает вас год за годом?"
    },
    {
      "type": "image",
      "src": "5.jpg",
      "alt": "Лучший подарок"
    }
  ]
}

